welcome-msg=
 👋 Привет, <b>{ $username }</b>!

 Меня зовут <b>{ $bot_name }</b>
 Я бот для того чтобы принимать предложенные посты для канала в Telegram'е и не только.
 Для того чтобы добавить меня, необходимо <b>дать мне права на посты в Telegram канале</b>, все предложенные посты будут отправляться всем указанным администраторам канала

menu-msg=Выберите пункт в меню:

button-community=🤝 Присоединиться

## Main menu block
button-channels=📢 Мои каналы
button-suggest=✅ Предложить пост
button-profile=👨 Профиль