welcome-msg=
 👋 Привет, <b>{ $username }</b>!

 Меня зовут <b>{ $bot_name }</b>
 Я бот для того чтобы принимать предложенные посты для канала в Telegram'е и не только.
 Для того чтобы добавить меня, необходимо <b>дать мне права на посты в Telegram канале</b>, все предложенные посты будут отправляться всем указанным администраторам канала

## Сообщения подписки на канал
link-msg-success=✅ Вы успешно подписались на канал <b>{ $channel_name }</b>
link-msg-error=🛑 Канал ещё не подключил <b>{ $bot_name }</b> должным образом. Попробуйте позже
link-msg-error-admin=
 🛑 <b>{ $bot_name }</b> ещё не был настроен для этого канала

 Для того чтобы начать настройку <b>{ $bot_name }</b>, необходимо пригласить его в канал
 Затем выдать права на возможность выпуска постов.

menu-msg=Выберите пункт в меню:

button-community=🤝 Присоединиться

## Основное меню
button-channels=📢 Мои каналы
button-suggest=✅ Предложить пост
button-profile=👨 Профиль